Repository: opendata-swiss/wp-ckan-backend
Catalog: languages/ogdch-backend-*.po
Languages: de_ch

source: Search dataset...
de_ch: Datensatz suchen...

source: No media type
de_ch: Kein Format

source: Click checkbox to enable delete button
de_ch: Klicken Sie auf die Checkbox um den "Entfernen"-Knopf zu aktivieren

source: Organization
de_ch: Organisation

source: Please choose an organization for this user.
de_ch: Bitte eine Organisation für diesen Benutzer auswählen.

source: CKAN Sync Status:
de_ch: CKAN Synchronisations-Status

source: Not saved yet.
de_ch: Noch nicht gespeichert.

source: All good!
de_ch: Alles in Ordnung!

source: Not synchronized! Please fix data and save the element again.
de_ch: Nicht synchronisiert! Bitte Eingaben verbessern und erneut speichern.

source: Add New Organization User
de_ch: Neuen Organisationsbenutzer erstellen

source: Organization User
de_ch: Organisationsbenutzer

source: You do not have sufficient permissions to access this page.
de_ch: Sie haben nicht genügend Rechte, um diese Seite anzuzeigen.

source: You do not have permission to create users for this role.
de_ch: Sie haben nicht genügend Rechte, um einen Benutzer dieser Rolle zu erstellen.

source: Username is mandatory
de_ch: Benutzername ist ein Pflichtfeld

source: E-Mail is mandatory
de_ch: E-Mail ist ein Pflichtfeld

source: Please select a valid organization.
de_ch: Bitte eine gültige Organisation auswählen.

source: User with this username already exists, choose a different one.
de_ch: Benutzer mit diesem Benutzernamen existiert bereits, bitte einen anderen wählen.

source: User with this e-mail address already exists, choose a different one.
de_ch: Benutzer mit dieser E-Mail Adresse existiert bereits, bitte eine andere wählen.

source: User %s successfully created. An e-mail to set the password has been sent to the user.
de_ch: Benutzer %s erfolgreich erstellt. Ein E-Mail um das Passwort zu setzen wurde an den Benutzer geschickt.

source: Error while creating user: %s
de_ch: Fehler beim Erstellen des Benutzers: %s

source: Username
de_ch: Benutzernamen

source: required
de_ch: erforderlich

source: First name
de_ch: Vorname

source: Last name
de_ch: Nachname

source: Role
de_ch: Rolle

source: - Please choose -
de_ch: - Bitte wählen -

source: Add new user
de_ch: Neuen Benutzer erstellen

source: This dataset is disabled and will not be published on the website.
de_ch: Der Datensatz ist deaktiviert und wird nicht auf der Webseite publiziert.

source: Datasets
de_ch: Datensätze

source: Dataset
de_ch: Datensatz

source: All Datasets
de_ch: Alle Datensätze

source: Add New Dataset
de_ch: Neuen Datensatz erstellen

source: Add New
de_ch: Erstellen

source: New Dataset
de_ch: Neuer Datensatz

source: Edit Dataset
de_ch: Datensatz bearbeiten

source: Update Dataset
de_ch: Datensatz aktualisieren

source: View Dataset
de_ch: Datensatz anzeigen

source: Search Datasets
de_ch: Datensätze durchsuchen

source: No Datasets found
de_ch: Keine Datensätze gefunden

source: No Datasets found in Trash
de_ch: Keinen Datensatz im Papierkorb gefunden

source: Datasets which get synced with CKAN
de_ch: Datensätze, welche mit CKAN synchronisiert werden

source: Dataset Identifier
de_ch: Datensatz-Identifier

source: Unique identifier of the dataset linked with the publisher. A good way to make sure this identifier is unique is to use the source system ID.
de_ch: Eindeutiger Identifier des Datensatzes verknüpft mit dem Publisher. Ein guter Weg, einen eindeutigen Identifier zu erhalten, ist es, die ID aus dem Quellsystem zu verwenden.

source: Dataset Information
de_ch: Datensatz-Informationen

source: Title
de_ch: Titel

source: Description
de_ch: Beschreibung

source: Dates
de_ch: Daten

source: Issued
de_ch: Erstellt

source: Date of the first publication of this dataset. If this date is unknown, the date of the first publication on this portal can be used.
de_ch: Datum der ersten Publikation dieses Datensatzes. Falls dieses Datum nicht bekannt ist, muss das Datum der ersten Publikation auf diesem Portal verwendet werden.

# Valid date format string for date field
source: m/d/Y
de_ch: d.m.Y

source: Modified
de_ch: Geändert

source: Date when dataset was last modified (since the first publication on the portal).
de_ch: Datum, an dem der Datensatz (seit der ersten Publikation auf dem Portal) zuletzt geändert wurde.

source: Update interval
de_ch: Aktualisierungsintervall

source: The interval in which this dataset is updated.
de_ch: Das Intervall, in dem dieser Datensatz aktualisiert wird.

source: Temporal coverage
de_ch: Zeitliche Abdeckung

source: One or more time period(s) that this dataset covers.
de_ch: Eine oder mehrere Zeitperioden, welche dieser Datensatz abdeckt.

source: Temporal coverage {#}
de_ch: Zeitliche Abdeckung {#}

source: Add another Temporal coverage
de_ch: Weitere zeitliche Abdeckung hinzufügen

source: Remove Temporal coverage
de_ch: Zeitliche Abdeckung entfernen

source: Start Date
de_ch: Startdatum

source: End Date
de_ch: Enddatum

source: Publisher Information
de_ch: Publisher-Informationen

source: Publishers
de_ch: Publisher

source: The actual publisher(s) of this dataset. This can be the same as the organization which publishes this dataset. At least one publisher is required.
de_ch: Ein oder mehrere Publisher dieses Datensatzes. Dieser kann der Organisation entsprechen, welche den Datensatz veröffentlicht. Mindestens ein Publisher ist erforderlich.

source: Add another Publisher
de_ch: Weiteren Publisher hinzufügen

source: Remove Publisher
de_ch: Publisher entfernen

source: Contact points
de_ch: Kontaktstellen

source: The contact point if there are questions about this dataset. At least one contact point is required.
de_ch: Die Stelle, welche kontaktiert wird, falls eine Frage zum Datensatz besteht. Mindestens eine Kontaktstelle ist erforderlich.

source: Contact Point {#}
de_ch: Kontaktstelle {#}

source: Add another Contact Point
de_ch: Weitere Kontaktstelle hinzufügen

source: Remove Contact Point
de_ch: Kontaktstelle entfernen

source: Further Information
de_ch: Weitere Informationen

source: Categories
de_ch: Kategorien

source: Website with further information about the dataset.
de_ch: Webseite mit weiteren Informationen zum Datensatz.

source: Relations
de_ch: Beziehungen

source: Further information related to this dataset.
de_ch: Weitere Informationen mit Bezug zu diesem Datensatz.

source: Relation {#}
de_ch: Beziehung {#}

source: Add another Relation
de_ch: Weitere Beziehung hinzufügen

source: Remove Relation
de_ch: Beziehung entfernen

source: Use the title 'legal_basis' to provide a link to the legal basis of this dataset.
de_ch: Verwenden Sie den Titel 'legal_basis', um einen Link auf die gesetzliche Grundlage dieses Datensatzes zu definieren.

source: Dataset Relations
de_ch: Verwandte Datensätze

source: Relations to other datasets.
de_ch: Beziehungen zu anderen Datensätzen.

source: Dataset Relation {#}
de_ch: Verwandter Datensatz {#}

source: Add another Dataset Relation
de_ch: Einen weiteren verwandten Datensatz hinzufügen

source: Remove Dataset Relation
de_ch: Verwandten Datensatz entfernen

source: Distributions
de_ch: Ressourcen

source: Distribution {#}
de_ch: Ressource {#}

source: Add another Distribution
de_ch: Weitere Ressource hinzufügen

source: Remove Distribution
de_ch: Ressource entfernen

source: Identifier of the distribution in the source system of the publisher.
de_ch: Identifier der Ressource im Quellsystem des Publishers.

source: If the title is left empty, the title of the dataset is used instead.
de_ch: Wenn der Titel leer gelassen wird, wird der Titel des Datensatzes verwendet.

source: If the description is left empty, the description of the dataset is used instead.
de_ch: Wenn die Beschreibung leer gelassen wird, wird die Beschreibung des Datensatzes verwendet.

source: Language
de_ch: Sprache

source: Languages in which this distribution is available. If the distribution is language-independent do not check anything.
de_ch: Sprachen, in denen diese Ressource vorliegt. Falls die Ressource sprachunabhängig ist, soll nichts angekreuzt werden.

source: English
de_ch: Englisch

source: German
de_ch: Deutsch

source: French
de_ch: Französisch

source: Italian
de_ch: Italienisch

source: Date of the publication of this distribution.
de_ch: Datum der Veröffentlichung dieser Ressource.

source: Date of the last change of the distribution.
de_ch: Datum der letzten Änderung dieser Ressource.

source: Terms of use
de_ch: Nutzungsbedingungen

source: All terms of use which are not marked with an asterisk (*) are declared as closed data.
de_ch: Alle Nutzungsbedingungen, welche nicht mit einem Stern (*) markiert sind, gelten als 'Closed Data'.

source: Access URL
de_ch: Zugangs-URL

source: URL where the distribution can be found. This could be either a download URL, an API url or a landing page URL. If the distribution is only available through a landing page, this field must contain the URL of the landing page. If a download URL was given for this distribution, this field has to contain the same value.
de_ch: Die URL, über welche auf die Ressource zugegriffen werden kann. Dies kann entweder eine Download-URL, eine API-URL oder eine Landing-Page-URL sein. Falls die Ressource nur über eine Landing Page verfügbar ist, muss dieses Feld die URL der Landing Page beinhalten. Falls eine Download-URL für diese Ressource angegeben wurde, muss diese ebenfalls in diesem Feld eingetragen werden.

source: URL of a file, if the distribution can be downloaded.
de_ch: URL der Datei, falls die Ressource heruntergeladen werden kann.

source: Size (in Bytes)
de_ch: Grösse (in Bytes)

source: Disable Dataset
de_ch: Datensatz deaktivieren

source: CKAN Data
de_ch: CKAN Daten

source: Harvesters
de_ch: Harvester

source: All Harvesters
de_ch: Alle Harvester

source: Add New Harvester
de_ch: Neuen Harvester erstellen

source: New Harvester
de_ch: Harvester erstellen

source: Edit Harvester
de_ch: Harvester bearbeiten

source: Update Harvester
de_ch: Harvester aktualisieren

source: View Harvester
de_ch: Harvester anzeigen

source: Search Harvesters
de_ch: Harvester durchsuchen

source: No Harvesters found
de_ch: Keine Harvester gefunden

source: No Harvesters found in Trash
de_ch: Keine Harvester im Papierkorb gefunden

source: Harvesters which get synced with CKAN
de_ch: Harvester, welche mit CKAN synchronisiert werden

# %s contains job count of harvester
source: Job count: %s
de_ch: Anzahl Jobs: %s

# %s contains the date when the last job was created
source: Last job created: %s
de_ch: Letzter Job erstellt: %s

# %s contains the date when the last job started
source: Last job started: %s
de_ch: Letzter Job gestartet: %s

# %s contains the date when the last job finished
source: Last job finished: %s
de_ch: Letzter Job beendet: %s

# %s contains the number of added datasets.
source: %s added
de_ch: %s hinzugefügt

# %s contains the number of updated datasets.
source: %s updated
de_ch: %s aktualisiert

# %s contains the number of deleted datasets.
source: %s deleted
de_ch: %s gelöscht

# %s contains the number of errored dataset.
source: %s errored
de_ch: %s fehlerhaft

source: No jobs yet
de_ch: Bisher keine Jobs

source: Could not retrieve harvest source status
de_ch: Konnte Harvest Source Status nicht abrufen

source: Harvester Information
de_ch: Harvester-Informationen

source: Source type
de_ch: Quell-Typ

source: Update frequency
de_ch: Aktualisierungsfrequenz

source: Manual
de_ch: Manuell

source: Monthly
de_ch: Monatlich

source: Weekly
de_ch: Wöchentlich

source: Biweekly
de_ch: Alle zwei Wochen

source: Daily
de_ch: Täglich

source: Always
de_ch: Immer

source: Configuration
de_ch: Konfiguration

source: Only a valid JSON object is allowed. Eg. { "option": "value" }
de_ch: Nur valides JSON-Objekt erlaubt: z.B. { "option": "value" }

source: Errored
de_ch: Fehlerhaft

source: Finished
de_ch: Beendet

source: Running
de_ch: Laufend

source: Others
de_ch: Weitere

source: All harvest states
de_ch: Alle Status

source: Open Harvester Dashboard
de_ch: Öffne Harvester Dashboard

source: Organizations
de_ch: Organisationen

source: All Organizations
de_ch: Alle Organisationen

source: Add New Organization
de_ch: Neue Organisation erstellen

source: New Organization
de_ch: Neue Organisation

source: Edit Organization
de_ch: Organisation bearbeiten

source: Update Organization
de_ch: Organisation aktualisieren

source: View Organization
de_ch: Organisation anzeigen

source: Search Organizations
de_ch: Organisationen durchsuchen

source: No Organizations found
de_ch: Keine Organisation gefunden

source: No Organizations found in Trash
de_ch: Keine Organisation im Papierkorb gefunden

source: Organizations which get synced with CKAN
de_ch: Organisationen, welche mit CKAN synchronisiert werden

source: Organization Information
de_ch: Organisations-Informationen

source: Parent Organization
de_ch: Übergeordnete Organisation

source: None - top level
de_ch: Keine Ã¼bergeordnete Organisation

source: Political level
de_ch: Politische Ebene

source: Image
de_ch: Bild

source: Import Catalog
de_ch: Katalog importieren

source: Import
de_ch: Importieren

source: No datasets found in given import file
de_ch: Keine DatensÃ¤tze in der Import-Datei gefunden.

# %s contains the id of the dataset.
source: Successfully inserted new dataset %s
de_ch: Neuer Datensatz %s erfolgreich importiert

# %s contains the title of the dataset.
source: Successfully updated dataset %s
de_ch: Datensatz %s erfolgreich aktualisiert

source: The dataset is already published. You can edit it here: <a href="%1$s">%2$s</a>.
de_ch: Der Datensatz ist bereits veröffentlicht. Sie können ihn hier bearbeiten: <a href="%1$s">%2$s</a>.

source: The dataset is not yet published. You can edit and publish it here: <a href="%1$s">%2$s</a>.
de_ch: Der Datensatz ist noch nicht veröffentlicht. Sie können ihn hier bearbeiten und veröffentlichen: <a href="%1$s">%2$s</a>.

source: DCAT-AP Catalog File:
de_ch: DCAT-AP Katalog-Datei

source: File has to be a DCAT-AP Switzerland catalog.
de_ch: Die Datei muss dem DCAT-AP Switzerland Katalog Standard entsprechen.

source: Invalid parameters.
de_ch: Fehlerhafte Parameter.

source: Missing import file.
de_ch: Import-Datei fehlt.

source: Exceeded filesize limit.
de_ch: Dateigrössen-Limitierung überschritten.

source: Unknown errors.
de_ch: Unbekannte Fehler.

source: Uploaded file is not a vaild XML file.
de_ch: Bei der angegebenen Datei handelt es sich nicht um eine valide XML-Datei.

source: Please provide an identifier for the dataset (eg. <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>). Dataset [no identifier] not imported.
de_ch: Bitte den Identifier des Datensatzes liefern (z.B. <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>). Datensatz [kein Identifier] nicht importiert.

# %s contains the identifier of the dataset.
source: The original identifier of your dataset is missing. Please provide the dataset identifier in the following form <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>. Dataset %s not imported.
de_ch: Der Original-Identifier des Datensatzes fehlt. Bitte liefern Sie diesen in der folgenden Form: <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>. Datensatz %s nicht importiert.

# %s contains the identifier of the dataset.
source: Please provide a title in at least one language for the dataset (eg. <dct:title xml:lang="en">My Dataset</dct:title>). Dataset %s not imported.
de_ch: Bitte einen Titel für den Datensatz in mindestens einer Sprache liefern (z.B. <dct:title xml:lang="en">My Dataset</dct:title>). Datensatz %s nicht importiert.

# %s contains the identifier of the dataset.
source: Please provide at least one publisher for the dataset (eg. <dct:publisher><rdf:Description><rdfs:label>Publisher</rdfs:label></rdf:Description></dct:publisher>). Dataset %s not imported.
de_ch: Bitte mindestens einen Publisher für den Datensatz liefern (z.B. <dct:publisher><rdf:Description><rdfs:label>Publisher</rdfs:label></rdf:Description></dct:publisher>). Datensatz %s nicht importiert.

# %s contains the identifier of the dataset.
source: Please provide at least one contact point for the dataset (eg. <dcat:contactPoint><vcard:Organization><vcard:fn>Contact Point</vcard:fn><vcard:hasEmail rdf:resource="mailto:contact.point@swiss.ch"/></vcard:Organization></dcat:contactPoint>). Dataset %s not imported.
de_ch: Bitte mindestens eine Kontaktstelle für den Datensatz liefern (z.B. <dcat:contactPoint><vcard:Organization><vcard:fn>Contact Point</vcard:fn><vcard:hasEmail rdf:resource="mailto:contact.point@swiss.ch"/></vcard:Organization></dcat:contactPoint>). Datensatz %s nicht importiert.

# %s contains the identifier of the dataset.
source: The organization id is missing in the identifier. Please provide the dataset identifier in the following form <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>. Dataset %s not imported.
de_ch: Die Organisations-ID im Identifier fehlt. Bitte den Identifier in folgender Form liefern: <dct:identifier>[original_dataset_id]@[organization_id]</dct:identifier>. Datensatz %s nicht importiert.

# %s contains the identifier of the dataset.
source: You are not allowed to add a dataset for another organistaion. Please provide the dataset identifier in the following form <dct:identifier>[original_dataset_id]@[your_organization_id]</dct:identifier>. Dataset %s not imported.
de_ch: Sie sind nicht berechtigt, einen Datensatz für eine andere Organisation hinzuzufügen. Bitte den Datensatz-Identifier in folgender Form liefern: <dct:identifier>[original_dataset_id]@[your_organization_id]</dct:identifier>. Datensatz %s nicht importiert.

source: Organization %1$s does not exist. Dataset %2$s not imported.
de_ch: Organisation %1$s existiert nicht. Datensatz %2$s nicht importiert.

source: Term of use %1$s does not exist. Dataset %2$s not imported.
de_ch: Nutzungsbedingung %1$s existiert nicht. Datensatz %2$s nicht importiert.

# %1$s contains the theme uri. %2$s contains the identifier of the dataset.
source: Category %1$s does not exist. Dataset %2$s not imported.
de_ch: Kategorie %1$s existiert nicht. Datensatz %2$s nicht importiert.

source: Category
de_ch: Kategorie

source: All Categories
de_ch: Alle Kategorien

source: Add New Category
de_ch: Neue Kategorie erstellen

source: New Category
de_ch: Kategorie erstellen

source: Edit Category
de_ch: Kategorie bearbeiten

source: Update Category
de_ch: Kategorie aktualisieren

source: View Category
de_ch: Kategorie anzeigen

source: Search Categories
de_ch: Kategorien durchsuchen

source: No Categories found
de_ch: Keine Kategorien gefunden

source: No Categories found in Trash
de_ch: Keine Kategorien im Papierkorb gefunden

source: Categories which get synced with CKAN
de_ch: Kategorien, welche mit CKAN synchronisiert werden

source: Category Information
de_ch: Kategorie-Informationen

source: RDF Reference
de_ch: RDF Referenz

source: Export
de_ch: Exportieren

# %s contains the post_id of the dataset.
source: Could not read identifier of dataset %s.
de_ch: Identifier des Datensatzes %s konnte nicht gefunden werden.

source: Successfully created new harvester job.
de_ch: Neuer Harvester Job wurde erfolgreich erstellt.

source: Current harvester job successfully aborted.
de_ch: Aktueller Harvester Job wurde erfolgreich abgebrochen.

source: Successfully cleared all harvester datasets.
de_ch: Die DatensÃ¤tze des Harvesters wurden erfolgreich gelöscht.

source: Choose Harvester:
de_ch: Wähle Harvester:

source: Show
de_ch: Anzeigen

source: Please select a harvester first.
de_ch: Bitte zuerst einen Harvester auswählen.

source: Refresh page
de_ch: Seite aktualisieren

source: (edit)
de_ch: (bearbeiten)

source: Show all jobs
de_ch: Alle Jobs anzeigen

source: Show less jobs
de_ch: Zeige weniger Jobs

source: Are you sure you want to abort the current job of this harvester?
de_ch: Sind Sie sicher, dass Sie den aktuellen Job dieses Harvesters abbrechen wollen?

source: Abort unfinished job
de_ch: Breche aktuellen Job ab

source: Reharvest
de_ch: Erneut harvesten

source: Are you sure you want to clear all data of this harvester?
de_ch: Sind Sie sicher, dass Sie alle Daten dieses Harvesters lÃ¶schen wollen?

source: Clear
de_ch: Zurücksetzen

source: All Harvest Jobs
de_ch: Alle Harvester Jobs

source: Latest Harvest Job
de_ch: Neuster Harvester Job

source: No Jobs found for this harvester.
de_ch: Keine Jobs für diesen Harvester gefunden.

# %s contains the date and time when the jobs was created.
source: Job created at %s
de_ch: Job erstellt am %s

# %s contains the number of errors.
source: %s errors
de_ch: %s fehlerhaft

source: Created
de_ch: Erstellt

source: Started
de_ch: Gestartet

source: Show Job details
de_ch: Zeige Job-Details

source: Job detail
de_ch: Job-Details

source: Back to Job list
de_ch: Zurück zur Job-Übersicht

source: Error summary
de_ch: Fehler-Zusammenfassung

source: No errors for this job
de_ch: Bei diesem Job sind keine Fehler aufgetreten

source: Job Errors
de_ch: Job-Fehler

source: Document Errors
de_ch: Dokument-Fehler

source: Error Report
de_ch: Fehlerreport

# %s contains the line number of the error.
source: (Line: %s)
de_ch: (Zeile: %s)

source: Count
de_ch: Anzahl

source: Message
de_ch: Mitteilung

source: CKAN Sync aborted! Please provide a title.
de_ch: CKAN Synchronisation abgebrochen! Bitte einen Titel angeben.

source: Irregular
de_ch: UnregelmÃ¤ssig

source: Continuous
de_ch: Kontinuierlich

source: Three times a week
de_ch: Dreimal pro Woche

source: Semi weekly
de_ch: Halbwöchentlich

source: Three times a month
de_ch: Dreimal pro Monat

source: Semimonthly
de_ch: Halbmonatlich

source: Bimonthly
de_ch: Alle zwei Monate

source: Quarterly
de_ch: Vierteljährlich

source: Three times a year
de_ch: Dreimal pro Jahr

source: Semi Annual
de_ch: Halbjährlich

source: Annual
de_ch: Jährlich

source: Biennial
de_ch: Zweijährlich

source: Triennial
de_ch: Dreijährlich

source: Formats
de_ch: Formate

source: All Formats
de_ch: Alle Formate

source: Edit Formats
de_ch: Formate bearbeiten

source: View Format
de_ch: Format anzeigen

source: Update Format
de_ch: Format aktualisieren

source: Add New Format
de_ch: Neues Format hinzufügen

source: New Format Name
de_ch: Neuer Format Name

source: Formats for CKAN datasets
de_ch: Formate für CKAN DatensÃ¤tze

source: Confederation
de_ch: Bund

source: Canton
de_ch: Kanton

source: Commune
de_ch: Gemeinde

source: Other
de_ch: Weitere

# %s contains the language of this keyword.
source: Keywords (%s)
de_ch: Schlagwörter (%s)

# %s contains the language of this keyword.
source: Keyword (%s)
de_ch: Schlagwort (%s)

# %s contains the language of this keyword.
source: All Keywords (%s)
de_ch: Alle Schlagwörter (%s)

# %s contains the language of this keyword.
source: Edit Keywords (%s)
de_ch: Schlagwörter (%s) bearbeiten

# %s contains the language of this keyword.
source: View Keyword (%s)
de_ch: Schlagwort (%s) anzeigen

# %s contains the language of this keyword.
source: Update Keyword (%s)
de_ch: Schlagwort (%s) aktualisieren

# %s contains the language of this keyword.
source: Add New Keyword (%s)
de_ch: Neues Schlagwort (%s) erstellen

# %s contains the language of this keyword.
source: New Keyword Name (%s)
de_ch: Neuer Schlagwort Name (%s)

# %s contains the language of this keyword.
source: Keywords (%s) for CKAN datasets
de_ch: Schlagwörter (%s) für CKAN Datensätze

source: * Non-commercial Allowed / Commercial Allowed / Reference Not Required
de_ch: * Nicht-kommerzielle Nutzung erlaubt / Kommerzielle Nutzung erlaubt / Referenz nicht erforderlich

source: * Non-commercial Allowed / Commercial Allowed / Reference Required
de_ch: * Nicht-kommerzielle Nutzung erlaubt / Kommerzielle Nutzung erlaubt / Referenz erforderlich
