Repository: opendata-swiss/wp-ckan-backend
Catalog: languages/ogdch-backend-*.po
Languages: de_ch

source: * Non-commercial Allowed / Commercial With Permission Allowed / Reference Not Required
de_ch: * Nicht-kommerzielle Nutzung erlaubt / Kommerzielle Nutzung mit Erlaubnis zulÃ¤ssig / Referenz nicht erforderlich

source: * Non-commercial Allowed / Commercial With Permission Allowed / Reference Required
de_ch: * Nicht-kommerzielle Nutzung erlaubt / Kommerzielle Nutzung mit Erlaubnis zulÃ¤ssig / Referenz erforderlich

source: Non-commercial Allowed / Commercial Not Allowed / Reference Not Required
de_ch: Nicht-kommerzielle Nutzung erlaubt / Kommerzielle Nutzung nicht erlaubt / Referenz nicht erforderlich

source: Non-commercial Allowed / Commercial Not Allowed / Reference Required
de_ch: Nicht-kommerzielle Nutzung erlaubt / Kommerzielle Nutzung nicht erlaubt / Referenz erforderlich

source: Non-commercial Not Allowed / Commercial Not Allowed / Reference Not Required
de_ch: Nicht-kommerzielle Nutzung nicht erlaubt / Kommerzielle Nutzung nicht erlaubt / Referenz nicht erforderlich

source: Non-commercial Not Allowed / Commercial Not Allowed / Reference Required
de_ch: Nicht-kommerzielle Nutzung nicht erlaubt / Kommerzielle Nutzung nicht erlaubt / Referenz erforderlich

source: Non-commercial Not Allowed / Commercial Allowed / Reference Not Required
de_ch: Nicht-kommerzielle Nutzung nicht erlaubt / Kommerzielle Nutzung erlaubt / Referenz nicht erforderlich

source: Non-commercial Not Allowed / Commercial Allowed / Reference Required
de_ch: Nicht-kommerzielle Nutzung nicht erlaubt / Kommerzielle Nutzung erlaubt / Referenz erforderlich

source: Non-commercial Not Allowed / Commercial With Permission Allowed / Reference Not Required
de_ch: Nicht-kommerzielle Nutzung nicht erlaubt / Kommerzielle Nutzung mit Erlaubnis zulÃ¤ssig / Referenz nicht erforderlich

source: Non-commercial Not Allowed / Commercial With Permission Allowed / Reference Required
de_ch: Nicht-kommerzielle Nutzung nicht erlaubt / Kommerzielle Nutzung mit Erlaubnis zulÃ¤ssig / Referenz erforderlich

source: There was a problem sending the request.
de_ch: Beim Senden der Anfrage ist ein Fehler aufgetreten.

source: API responded with unknown error.
de_ch: Das API hat mit einem unbekannten Fehler geantwortet.

source: All organizations
de_ch: Alle Organisationen
